alefragnani.rtf
codezombiech.gitignore
DavidAnson.vscode-markdownlint
dhoeric.ansible-vault
donjayamanne.githistory
eamodio.gitlens
formulahendry.code-runner
formulahendry.terminal
haaaad.ansible
jinsihou.diff-tool
marcostazi.VS-code-vagrantfile
mikestead.dotenv
mrorz.language-gettext
MS-CEINTL.vscode-language-pack-es
ms-mssql.mssql
ms-python.python
nobuhito.printcode
PeterJausovec.vscode-docker
PKief.material-icon-theme
ryu1kn.partial-diff
secanis.jenkinsfile-support
shd101wyy.markdown-preview-enhanced
tht13.html-preview-vscode
vscjava.vscode-maven
vscoss.vscode-ansible
waderyan.gitblame
wayou.vscode-todo-highlight
wholroyd.jinja